{
  "Keycloak": "Our auth server.",
  "ThinkTribe": "Third party front-end monitoring.",
  "PagerDuty": "The tool we use to send alerts to on callers.",
  "Mobizio": "ACPs old name.",
  "Azure Dev Ops": "I don't think this one works.",
  "MINT": "Mobizio Integration",
  "The": "Denotes one or more people or things already mentioned or assumed to be common knowledge.",
  "ACP": "Access Care Planning is a product for carers and careworkers.",
  "ACP Server": "The ACP product for desktop, go here for more: https://confluence.accessnet.co.uk/display/PSMOB/Access+Care+Planning+Home",
  "Server": "A computer or device that provides resources or services to other computers or devices.",
  "release": "The action of making a product or information available to the public or to a particular group.",
  "pipeline": "A series of actions or steps that are executed in a specific order to accomplish a particular task.",
  "has": "Indicates possession, origin, or association.",
  "been": "Past participle of 'be', used to indicate that something has happened or existed in the past.",
  "converted": "Changed or transformed from one form, state, or system to another.",
  "to": "Expressing motion or direction toward a particular location or point.",
  ".yml": "A file extension for YAML (Yet Another Markup Language), commonly used for defining configurations and pipelines.",
  "in": "Expressing the situation of something being enclosed or surrounded by something else.",
  "order": "A command or instruction to do something.",
  "for": "Intended to belong to or be used by someone.",
  "it": "Referring to a thing previously mentioned or easily identified.",
  "be": "Exist or occur in the specified form or condition.",
  "kept": "Maintained or preserved in good condition.",
  "and": "Used to connect words, phrases, or clauses that have the same grammatical function.",
  "maintained": "Preserve or retain in the same state or condition.",
  "source": "A place, person, or thing from which something originates or can be obtained.",
  "control": "The power to influence or direct people's behavior or the course of events.",
  "While": "At the same time; on the other hand.",
  "steps": "A movement made by lifting one foot and putting it down in a different place.",
  "involved": "Included as part of a larger group or process.",
  "are": "Exist or occur in a certain place or situation.",
  "more": "Greater in amount, number, or size.",
  "or": "Used to link alternatives.",
  "less": "A smaller amount of; not as much.",
  "same": "Exactly like another; not different.",
  "previously": "At an earlier or preceding time; before.",
  "used": "Employed for a purpose or used to do something.",
  "task": "A piece of work to be done or undertaken.",
  "groups": "A number of people or things that are located, gathered, or classed together.",
  "they": "Referring to two or more people or things previously mentioned or easily identified.",
  "have": "Possess, own, or hold.",
  "made": "Past participle of 'make', created or formed by putting parts together.",
  "generic": "Applicable or suitable for various purposes or scenarios.",
  "become": "Begin to be or come to be.",
  "reusable": "Able to be used again or repeatedly.",
  "with": "Accompanied by or possessing.",
  "addition": "The action or process of adding something to something else.",
  "of": "Expressing the relationship between a part and a whole.",
  "parameter": "A factor that determines or is used to determine the characteristics or properties of a system.",
  "two": "Equivalent to the sum of one and one; one less than three.",
  "This": "Used to identify a specific person or thing close at hand or being indicated or experienced.",
  "document": "A piece of written, printed, or electronic matter that provides information or evidence or that serves as an official record.",
  "will": "Expressing future time.",
  "cover": "Deal with or address a particular subject or range of subjects.",
  "all": "Used to refer to the whole quantity or extent of a particular group or thing.",
  "needed": "Required or necessary.",
  "each": "Every one of two or more people or things considered individually.",
  "run": "Move at a speed faster than a walk, never having both or all the feet on the ground at the same time.",
  "located": "Situated in a particular place or position.",
  "here": "In, at, or to this place or position."
}
